const DATA = {
	questions: [
		{
			title: "Что вам больше по&nbsp;душе?",
			answers: [
				{
					id: "А",
					text: "Большой и шумный город, который никогда не спит",
				},
				{
					id: "Б",
					text: "Завораживающий и таинственный лес",
				},
				{
					id: "В",
					text: "Уютный и&nbsp;атмосферный маленький город с&nbsp;каменными мостовыми",
				},
				{
					id: "Г",
					text: "Деревня с&nbsp;красивыми резными фасадами или коттеджный поселок",
				},
				{
					id: "Д",
					text: "Джунгли, экзотика и&nbsp;дикая природа",
				},
				{
					id: "Ё",
					text: "Горы и&nbsp;уникальные виды",
				},
				{
					id: "Ж",
					text: "Морское побережье",
				},
				{
					id: "З",
					text: "Дом, милый дом",
				},
				{
					id: "И",
					text: "Эклектичные провинциальные города",
				},
			],
		},
		{
			title: "Какой праздник вы&nbsp;любите больше всего?",
			answers: [
				{
					id: "А",
					text: "Новый год",
				},
				{
					id: "Б",
					text: "День Рождения",
				},
				{
					id: "В",
					text: "Рождество",
				},
				{
					id: "Г",
					text: "Майские праздники",
				},
				{
					id: "Д",
					text: "Личную памятную дату",
				},
				{
					id: "Ё",
					text: "Профессиональные или дни рождения близких",
				},
				{
					id: "Ж",
					text: "8 марта",
				},
				{
					id: "З",
					text: "День Святого Валентина или праздник Петра и&nbsp;Февронии",
				},
				{
					id: "И",
					text: "Не&nbsp;люблю праздники",
				},
			],
		},
		{
			title: "Какой подарок вы&nbsp;бы хотели получить на&nbsp;свадьбу?",
			answers: [
				{
					id: "А",
					text: "Деньги",
				},
				{
					id: "Б",
					text: "Драгоценности",
				},
				{
					id: "В",
					text: "Семейные реликвии",
				},
				{
					id: "Г",
					text: "Квартиру",
				},
				{
					id: "Д",
					text: "Автомобиль",
				},
				{
					id: "Ё",
					text: "Путешествие",
				},
				{
					id: "Ж",
					text: "Лучший подарок&nbsp;&mdash; близкие рядом",
				},
				{
					id: "З",
					text: "Что-то ценное и&nbsp;дорогое, составим список необходимого",
				},
				{
					id: "И",
					text: "Что-нибудь для дома",
				},
			],
		},
		{
			title: "Какие ароматы вы&nbsp;предпочитаете?",
			answers: [
				{
					id: "А",
					text: "Цитрусовые",
				},
				{
					id: "Б",
					text: "Древесные",
				},
				{
					id: "В",
					text: "Мускусные",
				},
				{
					id: "Г",
					text: "Сладкие",
				},
				{
					id: "Д",
					text: "Фужерные с&nbsp;кожей или удом",
				},
				{
					id: "Ё",
					text: "Селективную парфюмерию и&nbsp;что-то необычное",
				},
				{
					id: "Ж",
					text: "Свежие",
				},
				{
					id: "З",
					text: "Шипровые",
				},
				{
					id: "И",
					text: "Главное&nbsp;&mdash; шлейф!",
				},
			],
		},
		{
			title: "Какой стиль одежды вам ближе?",
			answers: [
				{
					id: "А",
					text: "Кэжуал или гранж",
				},
				{
					id: "Б",
					text: "Бохо или кантри",
				},
				{
					id: "В",
					text: "Винтажный или преппи",
				},
				{
					id: "Г",
					text: "Женственный",
				},
				{
					id: "Д",
					text: "Сафари или восточный",
				},
				{
					id: "Ё",
					text: "Спортшик",
				},
				{
					id: "Ж",
					text: "Бэби-долл и&nbsp;различные милые платья",
				},
				{
					id: "З",
					text: "Гламурный",
				},
				{
					id: "И",
					text: "Готика, оверсайз или другой неформальный",
				},
			],
		},
	],
	results: [
		{
			id: "А",
			title: "В&nbsp;ритме большого города",
			text: "Истинные жители мегаполиса оценят всю прелесть праздника в&nbsp;башне Око (ресторан &laquo;Birds&raquo;). Торжественная церемония проходит на&nbsp;84&nbsp;этаже башни в&nbsp;зале с&nbsp;панорамным остеклением и&nbsp;необычным полом, где под стеклом располагается оазис растений. Уникальный вид на&nbsp;любимый город в&nbsp;2021 году выбрали около 1000&nbsp;пар. Башня Око является самой популярной выездной локацией для бракосочетаний среди москвичей.<br><br>Также регистрация брака доступна в&nbsp;башне &laquo;Федерация&raquo; на&nbsp;площадке &laquo;Панорама 360&raquo;. Это самая высокая смотровая площадка Европы с&nbsp;потрясающим видом на&nbsp;Москву. Узаконить брачные узы можно на&nbsp;высоте 327 метров над землей&nbsp;&mdash; такое точно не&nbsp;забудешь! Полюбуйтесь видом на&nbsp;город и&nbsp;не&nbsp;забудьте сделать эффектные фотографии. Кстати, в&nbsp;башнях делового центра &laquo;Москва-Сити&raquo; расположены банкетные залы для проведения свадеб, поэтому легко можно совместить роспись и&nbsp;торжество с&nbsp;гостями.",
		},
		{
			id: "Б",
			title: "Природа&nbsp;&mdash; главный козырь!",
			text: "Регистрация в&nbsp;окружении красивой природы&nbsp;&mdash; это настоящая мечта! Реализовать ее&nbsp;можно в&nbsp;бутик-отеле &laquo;Богородское&raquo;, который находится на&nbsp;территории Новой Москвы в&nbsp;24&nbsp;километрах к&nbsp;юго-западу от&nbsp;МКАД. Территория с&nbsp;необычным ландшафтом, живописными прудами и&nbsp;зелеными аллеями&nbsp;&mdash; это прекрасный фон для свадебной фотосессии и&nbsp;ярких воспоминаний.<br><br>Еще одна интересная площадка для любителей природы, истории и&nbsp;загадочной обстановки&nbsp;&mdash; Музей-усадьба &laquo;Остафьево&raquo;. В&nbsp;Главном доме, где проходит регистрация, в&nbsp;свое время бывали А.&nbsp;С.&nbsp;Пушкин, А.&nbsp;С. Грибоедов, Н.&nbsp;В.&nbsp;Гоголь и&nbsp;Н.&nbsp;М.&nbsp;Карамзин. Внутри воссозданы интерьеры и&nbsp;обстановка первой трети XIX&nbsp;века. Почувствуйте себя настоящими аристократами в&nbsp;окружении предметов искусства из&nbsp;фондов музея. Приятным бонусом станет фотосессия на&nbsp;живописной территории вблизи усадьбы.",
		},
		{
			id: "В",
			title: "Окружите себя искусством!",
			text: "Историческая усадьба Муравьевых-Апостолов покоряет сердце с&nbsp;первого взгляда. Небольшая постоянная экспозиция, выставки живописи и&nbsp;фотографии отлично дополняют старинные интерьеры во&nbsp;время церемонии заключения брака. Дом-музей Матвея Муравьева-Апостола, расположившаяся на&nbsp;Старой Басманной. Усадьба стала местом с&nbsp;особым статусом и&nbsp;неповторимой атмосферой. Помимо официальной церемонии бракосочетания, в&nbsp;усадьбе проходят многочисленные знаковые события: выставки с&nbsp;мировым именем, презентации всемирно известных брендов, светские приемы, частные мероприятия, фотосъемки, лекции.Интересный факт&nbsp;&mdash; в&nbsp;2019 году на&nbsp;экраны вышел фильм &laquo;Союз спасения&raquo;, съёмки которого, проходили в&nbsp;Усадьбе Муравьевых-Апостолов.<br><br>Торжественную церемонию бракосочетания можно провести и&nbsp;в&nbsp;Центре искусств храма Христа Спасителя. Регистрация возможна в&nbsp;одном из&nbsp;музейных залов в&nbsp;окружении уникальных произведений. Здесь представлены шедевры живописи из&nbsp;частных собраний, которые никогда прежде не&nbsp;демонстрировались широкой аудитории. Свидетелями вашего праздника могут стать картины Айвазовского, Нестерова, Петрова-Водкина, Верещагина и&nbsp;многих других гениев. Еще один вариант для вашего торжества&nbsp;&mdash; ресторан &quot;Турандот&quot;.Роспись и&nbsp;регистрация пройдет в&nbsp;окружении дворцового интерьера в&nbsp;стиле барокко. Антураж создадут антикварные вещи, зеркала венецианской работы XVIII&nbsp;века, гобелены, созданные по&nbsp;старинным эскизам. Выбирайте наряд под стать месту!",
		},
		{
			id: "Г",
			title: "Выбирайте самобытность и&nbsp;элегантность!",
			text: "Такими качествами, например, обладает Московская канатная дорога. Да, вы&nbsp;не&nbsp;ошиблись&nbsp;&mdash; регистрации браков теперь проходят на&nbsp;верхней станции маршрута в&nbsp;лаунж-зоне &laquo;Байкал&raquo;. После молодожены с&nbsp;фотографом могут покататься на&nbsp;фуникулере и&nbsp;организовать свадебную фотосессию. Виды на&nbsp;набережную Москвы-реки, &laquo;Лужники&raquo;, Москва-Сити, Московский государственный университет имени М.&nbsp;В.&nbsp;Ломоносова и&nbsp;многие другие знаковые места столицы никого не&nbsp;оставят равнодушным.<br><br>Уникальное и&nbsp;самобытное место для свадьбы&nbsp;&mdash; это Храм Матроны Московской. В&nbsp;2021 году 437 пар провели там свое торжество. Церемония проходит в&nbsp;зале монастырской гостиницы, это не&nbsp;венчание, а&nbsp;именно регистрация. Гостиница расположена на&nbsp;территории Покровского женского монастыря в&nbsp;окружении живописного ландшафта.",
		},
		{
			id: "Д",
			title: "Больше впечатлений!",
			text: "Отметить регистрацию брака в&nbsp;компании со&nbsp;звездами, планетами и&nbsp;стать ближе к&nbsp;космосу? Легко! Регистрация в&nbsp;обстановке космического корабля доступна в&nbsp;Московском планетарии. Церемонию можно провести в&nbsp;музее Урании в&nbsp;окружении огромных глобусов Земли, Марса, Луны. Свидетелями рождения новой семьи станут Большая Медведица, Кассиопея и&nbsp;другие созвездия. На&nbsp;глазах молодоженов зажигается Венера&nbsp;&mdash; планета-покровительница влюбленных. Это уникальные впечатления и&nbsp;эмоции, а&nbsp;также памятные снимки, которые поразят ваших детей и&nbsp;внуков. Устройте фотосессию на&nbsp;фоне северного сияния или звездного дождя!<br><br>Необычная и&nbsp;запоминающаяся церемония возможна еще в&nbsp;одном уникальном месте столицы&nbsp;&mdash; &laquo;Москвариуме&raquo;. Регистрация брака проходит в&nbsp;зоне главного морского аквариума, где живут более 300&nbsp;обитателей. Пригласите на&nbsp;свадьбу известных акул Мишу и&nbsp;Машу, скатов, мурен, черепах, гигантского групера и&nbsp;других водных обитателей. Кто знает, может, именно на&nbsp;вашу церемонию приплывут русалки... На&nbsp;свадебных фотографиях, помимо жениха и&nbsp;невесты, будут запечатлены разноцветные морские звезды и&nbsp;косатки. Настоящая экзотика!",
		},
		{
			id: "Ё",
			title: "Неординарность&nbsp;&mdash; ваш конёк!",
			text: "Спорткомплекс &laquo;Лужники&raquo;, самый вместительный стадион Восточной Европы, дважды вошел в&nbsp;историю мирового спорта. Теперь он&nbsp;может войти в&nbsp;архив вашей семейной жизни! В&nbsp;1980 году здесь состоялась Олимпиада, а&nbsp;в&nbsp;2018&nbsp;году, уже в&nbsp;обновленном виде, стадион &laquo;Лужники&raquo; принял финал чемпионата мира по&nbsp;футболу. Если ваш жених поклонник спорта, то&nbsp;церемония в&nbsp;этом месте станет настоящим подарком!<br><br>Порадует активных молодоженов и&nbsp;исторический павильон &laquo;Космос&raquo; (центр &laquo;Космонавтика и&nbsp;авиация&raquo;). Торжественная церемония проходит в&nbsp;подкупольной части на&nbsp;фоне вращающейся планеты Земля. Выглядит очень красиво и&nbsp;запоминается на&nbsp;всю жизнь! Купол высотой 60&nbsp;метров&nbsp;&mdash; визитная карточка павильона, не&nbsp;забудьте сделать на&nbsp;его фоне уникальные кадры на&nbsp;память. Также вы&nbsp;сможете увидеть более 120 уникальных образцов летательной и&nbsp;космической техники и&nbsp;другие экспонаты. Совместите регистрацию брака с&nbsp;настоящей экскурсией!",
		},
		{
			id: "Ж",
			title: "Торжественно и&nbsp;феерично!",
			text: "Одна из&nbsp;самых красивых станций московского метро&nbsp;&mdash; &laquo;Маяковская&raquo;&nbsp;&mdash; идеальный выбор для бракосочетания. За&nbsp;прохожих можно не&nbsp;переживать: торжественная церемония проходит ночью, чтобы не&nbsp;мешать пассажирам. Можно смело заявить, что именно с&nbsp;этой станции ваш поезд любви отправится в&nbsp;счастливую семейную жизнь! Кстати, помимо особой эстетики и&nbsp;дизайна, согласно опросам, жители столицы отмечают &laquo;Маяковскую&raquo; самой романтичной станцией метро.<br><br>Вокзалы (не&nbsp;обычные, а&nbsp;речные!) также распахнули свои двери для молодоженов. Например, можно провести торжественную церемонию в&nbsp;здании обновленного Северного речного вокзала. После нее можно провести свадебную фотосессию на&nbsp;смотровой площадке и&nbsp;прогуляться по&nbsp;благоустроенному причалу. Местные виды завораживают&nbsp;&mdash; такая свадьба точно принесет массу эмоций!",
		},
		{
			id: "З",
			title: "Классика всегда в&nbsp;приоритете!",
			text: "Дворец бракосочетания или ЗАГС станут отличной отправной точкой для начала семейной жизни. Например, можно зарегистрировать брак во&nbsp;Дворце Бракосочетания &#8470;&nbsp;1, или как его еще называют Грибоедовский ЗАГС. Он&nbsp;находится в&nbsp;самом сердце Москвы и&nbsp;хранит историю многих поколений московских пар.<br><br>Вступить в&nbsp;брак можно и&nbsp;в&nbsp;более тихой обстановке. Например, Дворец Бракосочетания в&nbsp;Коломенском располагается в&nbsp;очень живописном месте столицы&nbsp;&mdash; Дворце Алексе Мяихайловича в&nbsp;музее-заповеднике. Зарегистрировать здесь новый статус отношений лучше всего тем, кто любит единение, природу и&nbsp;более размеренный темп жизни. Зал для церемоний оформлен в&nbsp;стиле торжества 17&nbsp;века и&nbsp;переносит в&nbsp;сказочную атмосферу. Здесь преобладают теплые желтые оттенки и&nbsp;добавлены нотки зеленого&nbsp;&mdash; берите на&nbsp;заметку, если выбираете определенную гамму для свадьбы. Массивные хрустальные люстры смотрятся очень роскошно и&nbsp;сочетаются с&nbsp;изящной резной мебелью, которая предусмотрена как для молодоженов, так и&nbsp;для гостей церемонии. В&nbsp;изящном зале, декорированном старинными картинами, опытные фотограф без труда сделает великолепные снимки на&nbsp;память.<br><br>В&nbsp;общем, выбирайте любой из&nbsp;7&nbsp;Дворцов бракосочетания",
		},
		{
			id: "И",
			title: "Свадьба&nbsp;&mdash; дело молодоженов!",
			text: "Расписаться в&nbsp;неторжественной обстановке&nbsp;&mdash; это модно и&nbsp;прагматично. Теперь зарегистрировать браки можно в&nbsp;центрах госуслуг &laquo;Мои Документы&raquo;. Сервис доступен для граждан старше 18&nbsp;лет во&nbsp;всех офисах Москвы. Офиса расположены в&nbsp;каждом районе столицы и&nbsp;работают по&nbsp;удобному графику.<br><br>Подать документы можно без предварительной записи или оформив предварительную запись на&nbsp;сайте mos.ru, выбрав подходящие дату, время и&nbsp;центр. На&nbsp;портале gosuslugi.ru можно подать все заявления онлайн и&nbsp;прийти уже для регистрации в&nbsp;назначенный день. Сотрудники офисов &laquo;Мои Документы&raquo; прошли обучение по&nbsp;специальной программе, разработанной Учебным центром совместно с&nbsp;сотрудниками Управления ЗАГС Москвы и&nbsp;теперь проводят регистрацию брака для молодожен. В&nbsp;трех флагманах&nbsp;&mdash; ВАО, САО и&nbsp;ЮВАО&nbsp;&mdash; есть специально оборудованные залы с&nbsp;фотозонами, где легко сделать красивые свадебные фотографии.",
		},
	],
};

export default DATA;
